/* No comment provided by engineer. */
"Capslock\ndisabled" = "Blocco Maiuscolo\nspento";

/* No comment provided by engineer. */
"Capslock\nenabled" = "Blocco Maiuscolo\nattivo";

/* No comment provided by engineer. */
"Media\nKeys" = "Tasti\nmedia";

/* No comment provided by engineer. */
"Function\nKeys" = "Tasti\nfunzione";

/* No comment provided by engineer. */
"Backlight\nbright" = "Retroilluminazione\nalta";

/* No comment provided by engineer. */
"Backlight\ndimmed" = "Retroilluminazione\nbassa";

/* No comment provided by engineer. */
"Backlight\noff" = "Retroilluminazione\nspenta";

/* No comment provided by engineer. */
"Bluetooth\ndisabled" = "Bluetooth\nspento";

/* No comment provided by engineer. */
"Bluetooth\nenabled" = "Bluetooth\nacceso";

/* No comment provided by engineer. */
"Microphone\nmuted" = "Microfono\nmuto";

/* No comment provided by engineer. */
"Microphone\nunmuted" = "Microfono\nattivo";

/* No comment provided by engineer. */
"Screen\nextending" = "Schermo\nesteso";

/* No comment provided by engineer. */
"Screen\nmirroring" = "Schermo\nduplicato";

/* No comment provided by engineer. */
"Version" = "Versione";

/* No comment provided by engineer. */
"Wi-Fi\ndisabled" = "Wi-Fi\nspento";

/* No comment provided by engineer. */
"Wi-Fi\nenabled" = "Wi-Fi\nacceso";
